export default [
  {
      "text": "|∀ﾟ"
  },
  {
      "text": "(´ﾟДﾟ`)"
  },
  {
      "text": "(;´Д`)"
  },
  {
      "text": "(｀･ω･)"
  },
  {
      "text": "(=ﾟωﾟ)="
  },
  {
      "text": "| ω・´)"
  },
  {
      "text": "|-` )"
  },
  {
      "text": "|д` )"
  },
  {
      "text": "|ー` )"
  },
  {
      "text": "|∀` )"
  },
  {
      "text": "(つд⊂)"
  },
  {
      "text": "(ﾟДﾟ≡ﾟДﾟ)"
  },
  {
      "text": "(＾o＾)ﾉ"
  },
  {
      "text": "(|||ﾟДﾟ)"
  },
  {
      "text": "( ﾟ∀ﾟ)"
  },
  {
      "text": "( ´∀`)"
  },
  {
      "text": "(*´∀`)"
  },
  {
      "text": "(*ﾟ∇ﾟ)"
  },
  {
      "text": "(*ﾟーﾟ)"
  },
  {
      "text": "(　ﾟ 3ﾟ)"
  },
  {
      "text": "( ´ー`)"
  },
  {
      "text": "( ・_ゝ・)"
  },
  {
      "text": "( ´_ゝ`)"
  },
  {
      "text": "(*´д`)"
  },
  {
      "text": "(・ー・)"
  },
  {
      "text": "(・∀・)"
  },
  {
      "text": "(ゝ∀･)"
  },
  {
      "text": "(〃∀〃)"
  },
  {
      "text": "(*ﾟ∀ﾟ*)"
  },
  {
      "text": "( ﾟ∀。)"
  },
  {
      "text": "( `д´)"
  },
  {
      "text": "(`ε´ )"
  },
  {
      "text": "(`ヮ´ )"
  },
  {
      "text": "σ`∀´)"
  },
  {
      "text": " ﾟ∀ﾟ)σ"
  },
  {
      "text": "ﾟ ∀ﾟ)ノ"
  },
  {
      "text": "(╬ﾟдﾟ)"
  },
  {
      "text": "(|||ﾟдﾟ)"
  },
  {
      "text": "( ﾟдﾟ)"
  },
  {
      "text": "Σ( ﾟдﾟ)"
  },
  {
      "text": "( ;ﾟдﾟ)"
  },
  {
      "text": "( ;´д`)"
  },
  {
      "text": "(　д ) ﾟ ﾟ"
  },
  {
      "text": "( ☉д⊙)"
  },
  {
      "text": "(((　ﾟдﾟ)))"
  },
  {
      "text": "( ` ・´)"
  },
  {
      "text": "( ´д`)"
  },
  {
      "text": "( -д-)"
  },
  {
      "text": "(>д<)"
  },
  {
      "text": "･ﾟ( ﾉд`ﾟ)"
  },
  {
      "text": "( TдT)"
  },
  {
      "text": "(￣∇￣)"
  },
  {
      "text": "(￣3￣)"
  },
  {
      "text": "(￣ｰ￣)"
  },
  {
      "text": "(￣ . ￣)"
  },
  {
      "text": "(￣皿￣)"
  },
  {
      "text": "(￣艸￣)"
  },
  {
      "text": "(￣︿￣)"
  },
  {
      "text": "(￣︶￣)"
  },
  {
      "text": "ヾ(´ωﾟ｀)"
  },
  {
      "text": "(*´ω`*)"
  },
  {
      "text": "(・ω・)"
  },
  {
      "text": "( ´・ω)"
  },
  {
      "text": "(｀・ω)"
  },
  {
      "text": "(´・ω・`)"
  },
  {
      "text": "(`・ω・´)"
  },
  {
      "text": "( `_っ´)"
  },
  {
      "text": "( `ー´)"
  },
  {
      "text": "( ´_っ`)"
  },
  {
      "text": "( ´ρ`)"
  },
  {
      "text": "( ﾟωﾟ)"
  },
  {
      "text": "(oﾟωﾟo)"
  },
  {
      "text": "(　^ω^)"
  },
  {
      "text": "(｡◕∀◕｡)"
  },
  {
      "text": "/( ◕‿‿◕ )\\"
  },
  {
      "text": "ヾ(´ε`ヾ)"
  },
  {
      "text": "(ノﾟ∀ﾟ)ノ"
  },
  {
      "text": "(σﾟдﾟ)σ"
  },
  {
      "text": "(σﾟ∀ﾟ)σ"
  },
  {
      "text": "|дﾟ )"
  },
  {
      "text": "┃電柱┃"
  },
  {
      "text": "ﾟ(つд`ﾟ)"
  },
  {
      "text": "ﾟÅﾟ )　"
  },
  {
      "text": "⊂彡☆))д`)"
  },
  {
      "text": "⊂彡☆))д´)"
  },
  {
      "text": "⊂彡☆))∀`)"
  },
  {
      "text": "(´∀((☆ミつ"
  }
]
